<?php

include("navbar.html");

?>

<html>
<head>
<title>保險規劃</title>
</head>
<meta charset="UTF-8">
<style>
table, th, td {
    border: 1px solid black;
    border-collapse: collapse;
}


</style>
<div class="container">
<body>

<h2><b>保險組合</b></h2>

<img id="insuranceCombination" src="/quant168/images/insurance_combination.png">
<br>

<h4>組合I（<b>社會新鮮人</b>）：</h4>
<h4>投保重點：以低保費建構高保障</h4>
<h4>投保險種：意外傷害險、健康醫療險、Maybe投資型保險</h4>
<br>

<h4>組合II（<b>成家立業</b>）：</h4>
<h4>投保重點：加強健康醫療</h4>
<h4>投保險種：健康險、變額萬能壽險、終身壽險</h4>
<br>

<h4>組合III（<b>小孩出生</b>）：</h4>
<h4>投保重點：建立小孩與媽媽保障、因家庭責任增加，強化父母受險保障</h4>
<h4>投保險種：健康險、儲蓄險、意外險、定期壽險、終身壽險</h4>
<br>

<h4>組合IV（<b>樂活退休</b>）：</h4>
<h4>投保重點：</h4>
<h4>1.優先加強長期照顧保障</h4>
<h4>2.提前規劃退休後經濟來源</h4>
<h4>3.補強老年醫療規劃 </h4>
<h4>投保險種：健康保險、變額年金</h4>
<br>

<h4>組合V（<b>人生第一桶金</b>）：</h4>
<h4>投保重點：</h4>
<h4>1.長年期繳費，逐步累積資產</h4>
<h4>2.以定期定額投資基金，累積資產追求獲利.</h4>
<h4>投保險種：儲蓄險、變額萬能壽險</h4>
<br>

<h4>組合VI（<b>子女教育基金</b>）：</h4>
<h4>投保重點：</h4>
<h4>1.每年可領取一筆生存金支商品為主</h4>
<h4>2.多年期繳費選擇，以符合家庭財務規劃</h4>
<h4>投保險種：儲蓄險</h4>
<br>

<h4>組合VII（<b>出國旅遊基金</b>）：</h4>
<h4>投保重點：</h4>
<h4>1.外幣型保單，提前做好多元資產配置</h4>
<h4>2.選擇合適外幣還本險，每年領取一筆生存金為旅遊基金</h4>
<h4>投保險種：投資型保單</h4>
<br>



</body>
</div>
</html>