<?php

include("navbar.html");

?>

<html>
<head>
<title>險種簡介</title>
</head>
<meta charset="UTF-8">
<style>
table, th, td {
    border: 1px solid black;
    border-collapse: collapse;
}


</style>
<div class="container">
<body>

<h2><b>險種簡介</b></h2>
<hr>
<br>
<h3><b>一、	人壽保險</b></h3>
<h4>A.	終身壽險</h4>
<h4>B.	定期壽險</h4>
<h4>C.	生死合險</h4>
<br>
<h3><b>二、	儲蓄型保險（可算幾個歲數的儲蓄保費、死亡保費各佔多少）</b></h3>
<br>
<h3><b>三、	健康醫療保險</b></h3>
<h4>A.	重大傷病</h4>
<h4>B.	特定傷病（防癌）</h4>
<h4>C.	長期照護</h4>
<br>
<h3><b>四、	意外傷害險</b></h3>
<br>
<h3><b>五、	投資型保險（變額年金）</b></h3>
<br>
<h3><b>六、	年金（傳統型）</b></h3>


<hr>


<h3><b>人壽保險：</b></h3>
<h4>人壽保險，簡稱壽險。當被保險人<b>去世</b>或者<b>達到保險合同規定的年齡</b>時，<br>
保險人給付保險金。購買人壽保險能預防被保險人死亡導致其家庭陷入財務困<br>
境，另外購買人壽保險亦能進行財務規劃，防止退休後因收入減少而無法維持<br>
生活開銷。而人壽保險又能分為終身壽險、定期壽險、生死合險三類：</h4>

<table style="width:50%">
  <tr>
  	<th></th>
    <th><h4><b>終身壽險</b></h4></th>
    <th><h4><b>定期壽險</b></h4></th> 
    <th><h4><b>生死和險</b></h4></th>
  </tr>
  <tr>
  	<td><h4><b>如何能領取給付</b></h4></td>
    <td><h4>保單生效後，無論被保險人何時身故</h4></td>
    <td><h4>被保險人於約定期間內身故</h4></td>
    <td><h4>無論被保險人於約定期間內身故，或於期滿時生存</h4></td>
  </tr>
  <tr>
  	<td><h4><b>價格</b></h4></td>
    <td><h4>低</h4></td>
    <td><h4>中</h4></td>
    <td><h4>高</h4></td>
  </tr>
</table>

<h4><b>I.終身壽險</b></h4>
<h4>終身死亡壽險提供被保險人終身的死亡保障，<b>無論被保險人何時死亡，<br>
</b>保險公司都給付一筆約定的保險金，也因為被保險人一定領的到保險<br>
金，其價格在人壽保險中是較貴的。</h4>

<h4><b>II.定期壽險</b></h4>
<h4>定期死亡受險提供被保險人特定期間的死亡保障，被保險人只有在與<br>
保險公司約定期間內死亡才能領到保險金，當保險合約期滿，合約便自動<br>
終止。</h4>

<h4><b>III.生死合險</b></h4>
<h4>無論被保險人在保險期間內死亡，或是於保險期間內身故，皆能領到<br>
保險金，因此期保險費是人壽保險中最貴的。</h4>

<hr>

<h3><b>儲蓄型保險：</b></h3>
<h4>儲蓄型保險的功能，顧名思義就是儲蓄與壽險，其性質與「生死合險」較類似</h4>


<hr>


<h3><b>健康醫療保險：</b></h3>
<h4> 健康醫療保險是被保險人在保險期間內，因<b>疾病</b>或殘疾而身故或無法從事<br>
正常工作時，由保險人給付保險金的保險。<br>
由於健康醫療保險與被保險人的年齡、健康密切相關，因此保險公司多半<br>
會要求被保險人進行體檢，承保條件也較嚴格，<b>因此購買健康醫療保險應及早<br>
規劃，而非等到中老年有需求了再來購買</b>，由於健康醫療保險種類繁多，以下<br>
將其分為三類進行介紹：</h4>

<h4><b>I.重大疾病險：</b></h4>
<h4>重大疾病險保障的是傳統的七項重大疾病，包括「<b>心肌梗塞、冠狀動<br>
脈繞道手術、腦中風、尿毒症、癌症、癱瘓、器官移植</b>」等。<br>
　　另外目前新型的重大疾病險種，亦推出由健保的「全民健康保險重大<br>
傷病範圍（罕見疾病）」來做理賠的判斷標準，保障範圍相當廣泛。</h4>
<h4><b>II.特定傷病險：</b></h4>
<h4>特定傷病險（特傷）是指眾多疾病，例如「阿茲海默症、帕金森氏<br>
症、猛暴性肝炎、肝硬化」等。疾病項目非常多，每家保險公司的「特<br>
傷」項目都不太相同，亦有些保險公司將「重大疾病」列入特定傷病險<br>
中，消費者在購買保險時務必確認自己需求以及保障內容。</h4>
<h4><b>III.長期照顧險：</b></h4>
<h4>長期照顧保險，一般稱為「長照保險」，是近年來逐漸被重視的險種。<br>
其主要是提供<b>因年老、疾病或傷殘</b>，導致生活無法自理，進而需要被照顧<br>
的被保險人<b>護理服務費用補償</b>。</h4>


<hr>


<h3><b>意外傷害險：</b></h3>
<h4>意外傷害顧名思義，即被保險人身體遭受未預期外來傷害（如：交通事<br>
故、火災燒燙傷等），保險公司對被保險人進行給付的保險。<br>
值得注意的是，意外險由於發生機率較低，因此可以利用較低保費買到較<br>
高的保障。</h4>


<hr>


<h3><b>投資型保險：</b></h3>
<h4>投資型保險具備投資與保障雙重功能的保險。投資型保險具有一個<b>分離帳<br>
戶</b>，裡面資產完全屬於保戶，保戶可自行選擇投資標的或交由保險公司投資，<br>
但<b>保戶須自行承擔投資相關風險</b>，另外保戶可在一定限度下自由繳交保費。<br>
另外值得注意的是，消費者在購買投資型保險時，應注意其費用的收取方<br>
式，例如轉換標的是否需要收取費用、帳戶管理費用為多少等等，以免自己權<br>
益的損失。</h4>


<hr>


<h3><b>年金保險：</b></h3>
<h4>年金保險是指，在被保險人存活的期間，保險公司定期給付被保險人一定<br>
金額的保險，由於只要被保險人生存，即能領到保險金，因此年金保險能達到<br>
<b>養老</b>的目的。
而被保險人在領取年金前，必須繳清所有保費，可分為躉繳（一次繳清）<br>
或是分期繳費，惟不得一邊繳納保費一邊領取年金。</h4>





</body>
</div>
</html>